tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "talal/tap"
brew "cocoapods"
brew "deno"
brew "ffmpeg"
brew "fish"
brew "fnm"
brew "libusbmuxd"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "node"
brew "watchman"
brew "yarn"
brew "dart-lang/dart/dart"
cask "alacritty"
